/* Bundle display name */
"CFBundleDisplayName" = "Kurzbefehle";

/* (No Comment) */
"Create Shortcut" = "Kurzbefehl erstellen";

/* (No Comment) */
"Gallery" = "Galerie";

/* (No Comment) */
"Markdown content" = "Markdown-Inhalt";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office-Inhalt";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf deine Musikmediathek, um Aktionen ausführen zu können, die sich auf Musik beziehen.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf deinen Kalender, um Aktionen ausführen zu können, die sich auf Kalender beziehen.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf deine Kamera, um Aktionen ausführen zu können, die die Kamera verwenden.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf deine Kontakte, um Aktionen ausführen zu können, die sich auf Kontakte beziehen.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf deine Gesundheitsdaten, um Aktionen ausführen zu können, die sich auf Gesundheit beziehen.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "„Kurzbefehle“ benötigt Zugriff zum Aktualisieren deiner Gesundheitsdaten, um Aktionen ausführen zu können, die sich auf Gesundheit beziehen.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf dein HomeKit-Zubehör, um Aktionen ausführen zu können, die sich auf HomeKit beziehen.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "„Kurzbefehle“ muss auf deinen Standort zugreifen können, um ortsbasierte Aktionen im Hintergrund ausführen zu können.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "„Kurzbefehle“ muss auf deinen Standort zugreifen können, um ortsbasierte Aktionen ausführen zu können.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "„Kurzbefehle“ muss auf deinen Standort zugreifen können, um ortsbasierte Aktionen ausführen zu können.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf dein Mikrofon, um Aktionen ausführen zu können, die sich auf Mikrofone beziehen.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf deine Bewegungs- und Fitnessdaten, um Aktionen ausführen zu können, die sich auf Bewegung beziehen.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf deine Fotomediathek, um Aktionen ausführen zu können, die sich auf Fotos beziehen.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf deine Fotomediathek, um Aktionen ausführen zu können, die sich auf Fotos beziehen.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "„Kurzbefehle“ benötigt Zugriff auf deine Erinnerungen, um Aktionen ausführen zu können, die sich auf Erinnerungen beziehen.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "„Kurzbefehle“ benötigt die Erlaubnis, Spracherkennung zu verwenden, um Aktionen ausführen zu können, die sich auf Sprache beziehen.";

/* (No Comment) */
"Shortcut" = "Kurzbefehl";

